text1 = """<b>Впервые дали в рот подруге, а потом выебли ножом🔪🩸- 
{}
  
Фул на 17 минут👆🏻🥵</b>"""

text2 = """<b>💝🍬 here they merge forbidden
videos from the DARKNET👇
—  {}</b>"""

text3 = """<b>📽Архивы глупеньких девственниц с даркнэта
🧸👇
👧🏼🍪 — {} 
( 2001-2002 🔐👆)</b>"""

text4 = """<b>❤️‍🔥СРОЧНО❤️‍🔥

МЫ ПЕРЕЕЗЖАЕМ‼️(без шуток)</b>

Новая ссылка на канал 👉 {}"""

text5 = """<b>18🐻

{}</b>"""

text6 = """<b>Сладкие девственницы🖤🧸 
— {}</b>"""

text7 = """<b>Секретный возраст 🦄
{}</b>"""

text8 = """<b>Дeвoчкu помилее тyт👇 👧🏻
{}</b>"""

text9 = """<b>👧 девочки
1. {}</b>"""

text10 = """<b>Пускаю 10 человек и удаляю😳👆
Успел подписаться?💕

{}</b>"""

text11 = """<b>Полиночку ебут 👧🏻👇🏽

{}

(весь слив тут )</b>"""

text12 = """<b>Алёё, я не шучу блять через 30
минут закрываю архив 🥵👇🏽
{}</b>"""

text13 = """<b>Sofia 18 y.o 👧 Alina 19 y.o👇🔞

{}

Password: 1819 💹</b>"""

text14 = """<b>📽Архивы глупеньких девственниц с даркнета🧸👇

{}</b>"""

text15 = """<b>Юная подписчица Маша 🎀
Продаёт своё тельце и показывает сисечки 💦🍭

{}</b>"""

text16 = """<b>Да вы, охуели 😱 за такое сажают👇

{}</b>"""

text17 = """<b>👧🏻👧🏼🐰Сладкая няшка показывает свои прелести на камеру, фулл в каналах ниже, тока тссс 🤫😳👇

{}</b>"""

text18 = """<b>👧🏼❤️Сосет сводному братику, а их снимает скрытая камера 

👧🏻Архив — {}</b>"""

text19 = """<b>Это просто полный пиздец… 😱
👉 {}

(Фулл залил в закреп, спорим ты кончишь за 5 минут? 🥵👆)</b>"""


text20 = """<b>18👱🏻‍♀️
1?❤️
18🐻
{}</b>"""

text21 = """<b>😱УДАЛЮ ЭТОТ ПИЗДЕЦ ЧЕРЕЗ 19 МИНУТ👇🏼

👧🏼🌸 {}
</b>"""

text22 = """<b><📚 Students 2002-2003 y.o (Студенты)
— {}>"""

text23 = """<b>📁 Big Archives (Большой архив)
— {}</b>"""

text24 = """<b>ОТСОС МИЛЕНЬКОЙ ЛЕНЫ👇

{}</b>"""

text25 = """<b>{}

Они сами скидывают все свои прелести сюда, доступ скоро закроется 🔞👆</b>"""

text26 = """<b>Доступ в тайник архивов 👩‍❤️‍💋‍👨
{}</b>"""

text27 = """<b>🍪(КОНТЕНТ ЗАПРЕЩЁН В СНГ)🍪

✔️ {}</b>"""

text28 = """<b>🩸Срыв целки сладкой Насти уже у нас на канале 👇🏻

🥶💞Ссылка на фулл :
{}</b>"""


text29 = """<b>УДАЛЮ ЭТОТ ПИЗДЕЦ 
ЧЕРЕЗ 15 МИНУТ 😱👇🏻

ВИДЕО: {}</b>"""

text30 = """<b>КТО ТАМ ПРОСИЛ ПОМОЛОЖЕ? 👧🎒

Сочные м0л0денькие👇👼

{}</b>"""

text31 = """<b>НАПОИЛИ ШКУРУ И ВЫЕБАЛИ ТОЛПОЙ 🤦‍♀

🙇‍♀📂 -  {}</b>"""

text32 = """<b>{}
ДОСТУП В ТЕМНЫЙ АРХИВ К ЛЮТОЙ ДОМАШКЕ💦🥵☝🏻</b>"""

text33 = """<b>Ⓘ САМОЕ ЕБАННУТОЕ ПОРНО ДЛЯ ИЗВРАЩЕНЦЕВ❗️

1. {}</b>"""

text34 = """<b>👧🏻❤️Девка создала новый канал со сливами сочных подружек 

Архив тут:👉 {}</b>"""


text35 = """<b>👧🏻👉🐰После шараги решили поиметь в рот одногрупницу, фулл с ней ниже 
{}</b>"""

text36 = """<b>73.6 GB слитых фуллов с DАRCNTA которые реально, сука, есть тут  🔒🌸

👩🏻 — {}</b>"""

text37 = """<b>(Сочных и спелых давалок заливаем сюда — фото и видео 💕)
{}</b>"""


text38 = """<b>Архивы 20 gb💦
{}</b>"""


text39 = """<b>👧🏻🐣ВХОД В ЗАПРЕТ КАНАЛ 👇🏻

{}</b>"""

text40 = """<b>КАК И ОБЕЩАЛ, ПОРНУХА ПОМОЛОЖЕ ЗДЕСЬ
👇👇👇

🔐 — {}

🦄 REAL TEENS STUFF🍭 👆</b>"""

text41 = """<b>🧸Архивы сочных и спелых малышек грузим туда: фото и видео🐰🍑

{}</b>"""

text42 = """<b>АРХИВ 18 - {}

Они сами скидывают все свои прелести сюда, доступ скоро закроется 🔞👆</b>"""

text43 = """<b>😱БОЖЕ, ЕЙ ПОРВАЛИ ВСЕ ДЫРКИ ЭТОЙ ТЫКВОЙ😱
ЭТО ПОЛНЫЙ ПИ*ДЕЦ

🔗FULL РЕАЛЬНО ЗДЕСЬ🔗 -  {}</b>"""

text44 = """<b>🔐 — {}

🦄 REAL TEENS STUFF
😍FIRST SEX OF SWEET GIRL👆</b>"""

text45 = """<b>Моя подруга сказала трахнуть ее, когда она играет в приставку💦🎮
{}

🎬Домашнее видео русской тянки</b>"""

text46 = """<b>🔞/ платные💰 сливы ( OnlyFans , подписчиц и т.д )

🔞Архивы 789гб🔓 - {}</b>"""

text47 = """<b>🍬 UNUSUАL VIР РАCKS {} 👧🏼 👈🏻</b>"""

text48 = """<b>🪓ОТКРЫВАЮ ДОСТУП В 
VIP CHANNEL🔞😱 1026Gb👇🏻

Приватные Архивы и Сливы🩸
🤤💦- {}</b>"""

text49 = """<b>НАШИ ЗАПРЕЩЁННЫЕ КАНАЛЫ 🍼

Канал 18.19.20 — {}

Ссылки открыли на 24 часа для вас</b>"""


array_post = [text1,text2,text3,text4,text5,text6,text7,text8,text9,
              text10,text11,text12,text13,text14,text15,text16,text17,text18,text19,
              text20,text21,text22,text23,text24,text25,text26,text27,text28,text29,
              text30,text31,text32,text33,text34,text35,text36,text37,text38,text39,
              text40,text41,text42,text43,text44,text45,text46,text47,text48,text49]